{
  "login": {
    "title": "Войти",
    "email": "Email",
    "emailRequired": "Email обязателен",
    "password": "Пароль",
    "passwordRequired": "Пароль обязателен",
    "button": "Войти",
    "success": "Авторизация успешна!",
    "error": "Ошибка авторизации",
    "error401": "Неверный логин или пароль",
    "error500": "Ошибка авторизации"
  },

  "logout": "Выход",

  "home": {
    "title": "Главная",
    "p1": "Добро пожаловать в наше приложение",
    "p2": "Это многоязычное приложение на Next.js"
  },

  "about": {
    "title": "О нас",
    "p1": "Лорем ипсум долор сидеть амет, консектетур адипискинг элит. Квискве нон консекват леo, витae прэтиум лигула. Морби ферментум лигула нэк эст пульвинар бибендум. Фасселлус ферментум эст ут прэтиум пэллэнтэскю. Сэд нэк темпус сэм, вэл тристиквэ арку. Вивамус ут диктум дуи, вэл бибендум тортор. Суспэндиссэ сэм тэллус, дапибус эт элементум витae, дигниссим куис эрат. Проин молэстиэ антэ эним, курсус фэугiat масса фаукибус сэд. Сэд курсус тристиквэ орки, ак эгэстас арку диктум куис. Крас ут экз арку. Проин нэк улламкорпер низл.",
    "p2": "Нуллам орки эрос, маттис молэстиэ конваллис эу, лобортис сэд нунк. Этиам моллис эрат фэлис, ин фаукибус одио волутпат id. Вестибулум низи сэм, дапибус нон эффицитур id, эуисмод ак одио. Фусцэ ин тортор тинкидунт, луктус либэро витae, ринкус сэм. Вивамус ультрицис аликуэт лео id аккумсан. Дуис сидеть амет эрат ут авгэ фацилисис порта ат нон эним. Энэан витae орки тэллус. Интегер улламкорпер элеифэнд сапиэн нон импэрдиэт. Крас плясэат волутпат магна нэк дигниссим. Аликуам элит лео, ринкус фацилисис лаорээт витae, ультрицэс ат эст.",
    "p3": "Пэллэнтэсквэ дигниссим ми тортор. Вестибулум витae юсто эгэт либэро хэнdrэрит ультрицис. Вестибулум сэд малесуада экз. Маурис сэм низл, эуисмод id солицитудин дапибус, бибендум эт низл. Суспэндиссэ эу конгуэ ми. Праэсэнт лигула рисус, иакулис нэк сапиэн ин, курсус вэхикула тортор. Донэц аккумсан маурис вэл куам финибус, нон иакулис нунк эффицитур. Аликуам элеифэнд рисус нон либэро интэрдум вэхикула. Нулла иакулис, нунк молэстиэ сагжиттис содалес, экз одио конгуэ сэм, ак маттис рисус юсто нон авгэ. Ин ринкус иакулис либэро куис вэхикула. Нам тристиквэ ми ат нибх финибус моллис. Энэан позуэрэ эуисмод эгэстас. Ин конваллис аккумсан нибх эу гравида."
  }
}
